/* OSD hint */
" " = " ";

/* Inspector Info */
" tracks" = " stopy";

/* OSD hint media info */
"%@, %.1fkbps, %.1fkHz %dbit, %d channels" = "%1$@, %2$.1fkbps, %3$.1fkHz %4$dbit, %5$d kanálů";

/* OSD hint media info */
"%@, %.1fkbps, %d×%d, %.1ffps\n" = "%1$@, %2$.1fkbps, %3$d×%4$d, %5$.1ffps\n";

/* OSD hint media info */
"%@, %.1fkHz %dbit, %d channels" = "%1$@, %2$.1fkHz %3$dbit, %4$d kanálů";

/* OSD hint media info */
"%@, %d×%d, %.1ffps\n" = "%1$@, %2$d×%3$d, %4$.1ffps\n";

/* abloop */
"A-B Loop" = "A-B smyčka";

/* PrefToolBarLabel */
"Advanced" = "Rozšířené";

/* Text Enc */
"Arabic (ISO 8859-6)" = "Arabské (ISO 8859-6)";

/* Text Enc */
"Arabic (Mac)" = "Arabské (Mac)";

/* Text Enc */
"Arabic (Windows-1256)" = "Arabské (Windows-1256)";

/* preference */
"Ask me" = "Zeptat se";

/* OSD hint */
"Aspect Ratio: Locked" = "Poměr stran: Uzamčeno";

/* OSD hint */
"Aspect Ratio: Restored" = "Poměr stran: Obnoveno";

/* OSD hint */
"Aspect Ratio: Unlocked" = "Poměr stran: Odemčeno";

/* PrefToolBarLabel */
"Audio" = "Zvuk";

/* OSD hint */
"Audio %@" = "Zvuk %@";

/* OSD hint */
"Audio Delay: %.1f s" = "Prodleva zvuku: %.1f s";

/* Inspector Info */
"Audio:%d" = "Zvuk:%d";

/* Text Enc */
"Baltic (ISO 8859-13)" = "Baltské (ISO 8859-13)";

/* Text Enc */
"Baltic (ISO 8859-4)" = "Baltské (ISO 8859-4)";

/* Text Enc */
"Baltic (Windows-1257)" = "Baltské (Windows-1257)";

/* OSD hint */
"Caching: %4.2f%%" = "Ukládání do mezipaměti: %4.2f%%";

/* No comment provided by engineer. */
"Can't find a proper file to play" = "Nelze najít správný soubor pro přehrávání";

/* Playlist warning */
"Can't find next episode.\nPerhaps this is already the last episode." = "Nelze najít další díl.\nMožná toto je poslední díl.";

/* Playlist warning */
"Can't find previous episode.\nPerhaps this is already the first episode." = "Nelze najít předchozí díl.\nMožná toto je první díl.";

/* No comment provided by engineer. */
"Can't parse the URL: %@" = "Nelze analyzovat URL: %@";

/* abloop */
"Cancelled" = "Zrušeno";

/* Text Enc */
"Celtic (ISO 8859-14)" = "Keltský (ISO 8859-14)";

/* Text Enc */
"Celtic (Mac)" = "Keltský (Mac)";

/* Text Enc */
"Central Europe (ISO 8859-16)" = "Střední evropa (ISO 8859-16)";

/* Text Enc */
"Central Europe (ISO 8859-2)" = "Střední evropa (ISO 8859-2)";

/* Text Enc */
"Central Europe (Mac)" = "Střední evropa (Mac)";

/* Text Enc */
"Central Europe (Windows-1250)" = "Střední evropa (Windows-1250)";

/* OSD hint */
"Chapter: %@" = "Kapitola: %@";

/* Text Enc */
"Chinese Simplified (EUC)" = "Čínština zjednodušená (EUC)";

/* Text Enc */
"Chinese Simplified (GB18030)" = "Čínština zjednodušená (GB18030)";

/* Text Enc */
"Chinese Simplified (ISO 2022)" = "Čínština zjednodušená (ISO 2022)";

/* Text Enc */
"Chinese Simplified (Mac)" = "Čínština zjednodušená (Mac)";

/* Text Enc */
"Chinese Simplified (Windows-936)" = "Čínština zjednodušená (Windows-936)";

/* Text Enc */
"Chinese Traditional (Big5 HKSCS)" = "Čínština tradiční (Big5 HKSCS)";

/* Text Enc */
"Chinese Traditional (Big5)" = "Čínština tradiční (Big5)";

/* Text Enc */
"Chinese Traditional (EUC)" = "Čínština tradiční (EUC)";

/* Text Enc */
"Chinese Traditional (Mac)" = "Čínština tradiční (Mac)";

/* Text Enc */
"Chinese Traditional (Windows-950)" = "Čínština tradiční (Windows-950)";

/* open url panel */
"Clear Menu..." = "Vyprázdnit nabídku...";

/* merge subtitle warning */
"Could not merge (%@) to the current subtitle.\r\nPlease merge to an EXTERNAL text subtitle with the SAME format." = "Nelze sloučit (@%) současné titulky. \ R \ nProsím spojte EXTERNÍ titulky s textem ve STEJNÉM formátu.";

/* Text Enc */
"Cyrillic (ISO 8859-5)" = "Cyrilice (ISO 8859-5)";

/* Text Enc */
"Cyrillic (KOI8-R)" = "Cyrilice (KOI8-R)";

/* Text Enc */
"Cyrillic (KOI8-U)" = "Cyrilice (KOI8-U)";

/* Text Enc */
"Cyrillic (Mac)" = "Cyrilice (Mac)";

/* Text Enc */
"Cyrillic (Windows-1251)" = "Cyrilice (Windows-1251)";

/* SubEncoding */
"Detected file:\t%@\nEncoding:\t\t%@\nconfidence:\t%2.1f%%" = "Detekovaný soubor:\t%1$@\nEncoding:\t\t%2$@\nshoda:\t%3$.1f%%";

/* No comment provided by engineer. */
"Disable" = "Deaktivovat";

/* menu */
"Enter Fullscreen" = "Celoobrazovkový režim";

/* No comment provided by engineer. */
"Error" = "Chyba";

/* menu */
"Exit Fullscreen" = "Zrušit celoobrazovkový režim";

/* PrefToolBarLabel */
"General" = "Základní";

/* Open URL Panel */
"Got the media URL, start to play..." = "Mám URL adresu media, začínám hrát...";

/* Text Enc */
"Greek (ISO 8859-7)" = "Řecké (ISO 8859-7)";

/* Text Enc */
"Greek (Mac)" = "Řecké (Mac)";

/* Text Enc */
"Greek (Windows-1253)" = "Řecké (Windows-1253)";

/* Text Enc */
"Hebrew (ISO 8859-8)" = "Hebrejské (ISO 8859-8)";

/* Text Enc */
"Hebrew (Mac)" = "Hebrejské (Mac)";

/* Text Enc */
"Hebrew (Windows-1255)" = "Hebrejské (Windows-1255)";

/* menu */
"Hide Auxiliary Controls" = "Skrýt pomocné ovládání";

/* menu */
"Hide Letterbox" = "Skrýt Letterbox";

/* Text Enc */
"Japanese (EUC)" = "Japonské (EUC)";

/* Text Enc */
"Japanese (ISO 2022)" = "Japonské (ISO 2022)";

/* Text Enc */
"Japanese (Mac)" = "Japonské (Mac)";

/* Text Enc */
"Japanese (Shift-JIS)" = "Japonské (Shift-JIS)";

/* Text Enc */
"Japanese (Windows-932)" = "Japonské (Windows-932)";

/* Text Enc */
"Korean (EUC)" = "Korejské (EUC)";

/* Text Enc */
"Korean (ISO 2022)" = "Korejské (ISO 2022)";

/* Text Enc */
"Korean (Mac)" = "Korejské (Mac)";

/* Text Enc */
"Korean (Windows-949)" = "Korejské (Windows-949)";

/* menu */
"Lock Aspect Ratio" = "Zamknout poměr stran";

/* core update notification text */
"MPlayerX's core has been updated." = "Jádro MPlayerX bylo aktualizováno.";

/* OSD hint */
"Mute OFF" = "Ztlumení vypnuto";

/* OSD hint */
"Mute ON" = "Ztlumení zapnuto";

/* PrefToolBarLabel */
"Network" = "Síť";

/* Playlist warning */
"Next/Previous is only supported on local media" = "Další/Předchozí je podporováno pouze pro média uložená na disku";

/* Inspector Info */
"No Info" = "Žádné Info";

/* No comment provided by engineer. */
"OK" = "OK";

/* warning message */
"Oops, it seems that mplayer has quit without playing the media." = "Ups, vypadá to, že mplayer skončil bez přehrání média.";

/* No comment provided by engineer. */
"Open Media Files" = "Otevřít mediální soubory";

/* No comment provided by engineer. */
"Open VIDEO_TS" = "Otevřít VIDEO_TS";

/* OSD hint */
"OSD settings changed" = "Nastavení OSD změněno";

/* OSD hint */
"Paused" = "Pauza";

/* abloop */
"Set Return Point" = "Nastavit bod návratu";

/* abloop */
"Set Start Point" = "Nastavit výchozí bod";

/* menu */
"Show Auxiliary Controls" = "Ukázat pomocné ovládání";

/* menu */
"Show Letterbox" = "Ukázat Letterbox";

/* Text Enc */
"South Europe (ISO 8859-3)" = "Jižní evropa (ISO 8859-3)";

/* OSD hint */
"Speed: %.1fX" = "Rychlost: %.1fX";

/* Open URL Panel */
"Start parsing the URL..." = "Zahájit analýzu URL...";

/* OSD hint */
"Stopped" = "Zastaveno";

/* OSD hint */
"Sub Delay: %.1f s" = "Zpoždění titulků: %.1f s";

/* OSD hint */
"Sub: %@" = "Tit: %@";

/* PrefToolBarLabel */
"Subtitle" = "Titulky";

/* Inspector Info */
"Subtitle:%d" = "Titulky:%d";

/* Text Enc */
"Thai (ISO 8859-11)" = "Thajské (ISO 8859-11)";

/* Text Enc */
"Thai (Mac)" = "Thajské (Mac)";

/* Text Enc */
"Thai (Windows-874/TIS-620)" = "Thajské (Windows-874/TIS-620)";

/* No comment provided by engineer. */
"The file does not exist" = "Tento soubor neexistuje";

/* No comment provided by engineer. */
"The file is not supported by MPlayerX." = "Tento soubor není podporován.";

/* No comment provided by engineer. */
"The URL is not supported by MPlayerX." = "Tato URL není podporována.";

/* Text Enc */
"Turkish (ISO 8859-9)" = "Turecké (ISO 8859-9)";

/* Text Enc */
"Turkish (Mac)" = "Turecké (Mac)";

/* Text Enc */
"Turkish (Windows-1254)" = "Turecké (Windows-1254)";

/* Text Enc */
"Unicode (UTF-16BE)" = "Unicode (UTF-16BE)";

/* Text Enc */
"Unicode (UTF-16LE)" = "Unicode (UTF-16LE)";

/* Text Enc */
"Unicode (UTF-32BE)" = "Unicode (UTF-32BE)";

/* Text Enc */
"Unicode (UTF-32LE)" = "Unicode (UTF-32LE)";

/* Text Enc */
"Unicode (UTF-8)" = "Unicode (UTF-8)";

/* menu */
"Unlock Aspect Ratio" = "Odemknout poměr stran";

/* abloop */
"Update Return Point (%@)" = "Aktualizovat bod návratu (%@)";

/* abloop */
"Update Start Point (%@)" = "Aktualizovat výchozí bod (%@)";

/* PrefToolBarLabel */
"Video" = "Video";

/* OSD hint */
"Video %@" = "Video %@";

/* Inspector Info */
"Video:%d" = "Video:%d";

/* Text Enc */
"Vietnamese (Mac)" = "Vietnamské (Mac)";

/* Text Enc */
"Vietnamese (Windows-1258)" = "Vietnamské (Windows-1258)";

/* OSD hint */
"Volume: %.1f" = "Hlasitost: %.1f";

/* Text Enc */
"Western Europe (ISO 8859-1)" = "Západní evropa (ISO 8859-1)";

/* Text Enc */
"Western Europe (ISO 8859-15)" = "Západní evropa (ISO 8859-15)";

/* Text Enc */
"Western Europe (Mac)" = "Západní evropa (Mac)";

/* Text Enc */
"Western Europe (Windows-1252)" = "Západní evropa (Windows-1252)";

/* drag subtitle osd hint */
"⌘ + Drag to merge the subtitle to the current one." = "⌘ + Přetáhnout titulky pro sloučení se současnými.";

/* OpenURL Panel */
"⌘-OK: Use FFMpeg to handle the stream" = "⌘-OK: Použít FFMpeg pro zpracování proudu";

/* OpenURL Panel */
"⌘-OK: Use MPlayer to handle the stream" = "⌘-OK: Použít MPlayer pro zpracování proudu";

